Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/sd/samediggi.no/samediggi-article-1624.html.tmx
Source language: nob
Languages: sme

source: Adgangsregler for Sametinget
sme: Sámediggái beassama njuolggadusat

source: Sametingets møtelederskap har fastsatt adgangsreglement for Sametinget.
sme: Sámedikki čoahkkinjođihangoddi lea mearridan njuolggadusaid Sámediggái beassama várás.

source: Formålet med adgangsreglementet er å styrke sikkerhet og arbeidsmiljøet i Sametinget for ansatte, folkevalgte og besøkende.
sme: Áigumuš beassannjuolggadusaiguin lea nannet Sámedikki bargiid, álbmotválljen áirasiid ja gallejeaddjiid sihkkarvuođa ja bargobirrasa.

source: Filer
sme: Fiillat

source: Sametingets adgangsreglement (norsk)
sme: Njuojggadusat Sámediggái beassama birra (dárogiella)

source: Sametingets adgangsreglement (samisk)
sme: Njuolggadusat Sámediggái beassama birra (sámegiella)
